const PODCASTS = [
  {
    title: 'Новосибирск',
    description: 'Основательница ювелирного Бренда endemica-jewelry. Каждое украшения Endemica Jewelry названо в честь байкальских растений-эндемиков, и процент с продаж бренд направляет в благотворительный фонд «Озеро Байкал», который занимается улучшением экологии озера',
    cover: 'cover-2.jpg',
    color: '#C2C3C3',
    link: null,
  },
  {
    title: 'Сочи',
    description: 'Основательница ювелирного Бренда endemica-jewelry. Каждое украшения Endemica Jewelry названо в честь байкальских растений-эндемиков, и процент с продаж бренд направляет в благотворительный фонд «Озеро Байкал», который занимается улучшением экологии озера',
    cover: 'cover-1.jpg',
    color: '#F05A7E',
    link: null,
  },
  {
    title: 'Иркутск',
    description: 'Основательница ювелирного Бренда endemica-jewelry. Каждое украшения Endemica Jewelry названо в честь байкальских растений-эндемиков, и процент с продаж бренд направляет в благотворительный фонд «Озеро Байкал», который занимается улучшением экологии озера',
    cover: 'cover-2.jpg',
    color: '#9EC600',
    link: null,
  }
]

export default PODCASTS;
