const PODCASTS = [
  {
    title: 'Новосибирск',
    description: 'Основательница ювелирного Бренда endemica-jewelry. Каждое украшения Endemica Jewelry названо в честь байкальских растений-эндемиков, и процент с продаж бренд направляет в благотворительный фонд «Озеро Байкал», который занимается улучшением экологии озера',
    cover: 'cover-2.jpg',
    isEnabled: true,
    link: null,
  },
  {
    title: 'Сочи',
    description: 'Основательница ювелирного Бренда endemica-jewelry. Каждое украшения Endemica Jewelry названо в честь байкальских растений-эндемиков, и процент с продаж бренд направляет в благотворительный фонд «Озеро Байкал», который занимается улучшением экологии озера',
    cover: 'cover-1.jpg',
    release: '03.09',
    link: null,
  },
  {
    title: 'Иркутск',
    description: 'Основательница ювелирного Бренда endemica-jewelry. Каждое украшения Endemica Jewelry названо в честь байкальских растений-эндемиков, и процент с продаж бренд направляет в благотворительный фонд «Озеро Байкал», который занимается улучшением экологии озера',
    cover: 'cover-2.jpg',
    release: '04.10',
    link: null,
  }
]

export default PODCASTS;
